/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"?" = "?";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Active" = "Active";

/* No comment provided by engineer. */
"Add a course" = "Add a course";

/* No comment provided by engineer. */
"Add assignment" = "Add assignment";

/* No comment provided by engineer. */
"Add course" = "Add course";

/* No comment provided by engineer. */
"Add exam" = "Add exam";

/* No comment provided by engineer. */
"Assignment description" = "Assignment description";

/* No comment provided by engineer. */
"Assignment title" = "Assignment title";

/* No comment provided by engineer. */
"Assignments" = "Assignments";

/* No comment provided by engineer. */
"Avg Delta Calculator" = "Avg Delta Calculator";

/* No comment provided by engineer. */
"by Mattia Righetti" = "by Mattia Righetti";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Categories" = "Categories";

/* No comment provided by engineer. */
"Color" = "Color";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Course CFU" = "Course CFU";

/* No comment provided by engineer. */
"Courses" = "Courses";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Current average" = "Current average";

/* No comment provided by engineer. */
"Current statistics" = "Current statistics";

/* No comment provided by engineer. */
"Days to go" = "Days to go";

/* No comment provided by engineer. */
"Developer info" = "Developer info";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Due %@" = "Due %@";

/* No comment provided by engineer. */
"Due soon" = "Due soon";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Exam" = "Exam";

/* No comment provided by engineer. */
"Exam description" = "Exam description";

/* No comment provided by engineer. */
"Exam title" = "Exam title";

/* No comment provided by engineer. */
"Exams" = "Exams";

/* No comment provided by engineer. */
"Exams Countdown" = "Exams Countdown";

/* No comment provided by engineer. */
"Exams passed" = "Exams passed";

/* No comment provided by engineer. */
"Expected" = "Expected";

/* No comment provided by engineer. */
"Final" = "Final";

/* No comment provided by engineer. */
"Glyph" = "Glyph";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"How much is a laude evaluated?" = "How much is a laude evaluated?";

/* No comment provided by engineer. */
"In %@ days" = "In %@ days";

/* No comment provided by engineer. */
"In %d days" = "In %d days";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"L" = "L";

/* No comment provided by engineer. */
"Latest marks" = "Latest marks";

/* No comment provided by engineer. */
"Laude value" = "Laude value";

/* No comment provided by engineer. */
"Lode %@" = "Lode %@";

/* No comment provided by engineer. */
"Main Info" = "Main Info";

/* No comment provided by engineer. */
"Marks" = "Marks";

/* No comment provided by engineer. */
"missing" = "missing";

/* No comment provided by engineer. */
"New average" = "New average";

/* No comment provided by engineer. */
"No active course is present" = "No active course is present";

/* No comment provided by engineer. */
"No data to show" = "No data to show";

/* No comment provided by engineer. */
"No description" = "No description";

/* No comment provided by engineer. */
"No exam in sight!" = "No exam in sight!";

/* No comment provided by engineer. */
"No name" = "No name";

/* No comment provided by engineer. */
"No title" = "No title";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"ParkMate" = "ParkMate";

/* No comment provided by engineer. */
"Passed" = "Passed";

/* No comment provided by engineer. */
"Passed (singular)" = "Passed (singular)";

/* No comment provided by engineer. */
"Past" = "Past";

/* No comment provided by engineer. */
"Picker" = "Picker";

/* No comment provided by engineer. */
"Rate Lode" = "Rate Lode";

/* No comment provided by engineer. */
"Reddit" = "Reddit";

/* No comment provided by engineer. */
"Select a course" = "Select a course";

/* No comment provided by engineer. */
"Select an assignment" = "Select an assignment";

/* No comment provided by engineer. */
"Select an exam" = "Select an exam";

/* No comment provided by engineer. */
"Some fields are not compiled" = "Some fields are not compiled";

/* No comment provided by engineer. */
"Stats" = "Stats";

/* No comment provided by engineer. */
"than expected" = "than expected";

/* No comment provided by engineer. */
"Title will be truncated to:" = "Title will be truncated to:";

/* No comment provided by engineer. */
"to see something useful 😉" = "to see something useful 😉";

/* No comment provided by engineer. */
"Tools" = "Tools";

/* No comment provided by engineer. */
"Total CFU" = "Total CFU";

/* No comment provided by engineer. */
"Total CFUs of your study plan" = "Total CFUs of your study plan";

/* No comment provided by engineer. */
"TWAY" = "TWAY";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Upcoming" = "Upcoming";

/* No comment provided by engineer. */
"Welcome To" = "Welcome To";

/* No comment provided by engineer. */
"You have to compile every field to create a course" = "You have to compile every field to create a course";

/* No comment provided by engineer. */
"You must first add an active course to be able to add exams" = "You must first add an active course to be able to add exams";

/* No comment provided by engineer. */
"Your Average" = "Your Average";

/* No comment provided by engineer. */
"Your CFU" = "Your CFU";

/* No comment provided by engineer. */
"🥳" = "🥳";

